const Fight = () => {
    return (
      <div className="text-center m-4">
        <img
          src="https://i.ytimg.com/vi/6KXSRFXvly0/maxresdefault.jpg"
          alt=""
        />
        <p>
          UFC 304, который состоится 27 июля 2024 года в Co-op Live в
          Манчестере, Англия, включает несколько захватывающих поединков. Вот
          основные бои на карте: Леон Эдвардс против Белала Мухаммада (Бой за
          титул в полусреднем весе): Этот главный бой является реваншем их
          предыдущего столкновения в марте 2021 года. Том Аспиналл против
          Кёртиса Блэйдса (Бой за временный титул в тяжелом весе): Реванш их боя
          в июле 2022 года, где Аспиналл получил травму. Бобби Грин против Пэдди
          Пимблетта (Легкий вес): Пэдди Пимблетт, известный своей динамичной
          личностью и стилем боя, встретится с ветераном Бобби Грином. Арнольд
          Аллен против Гиги Чикадзе (Полулегкий вес): Оба бойца известны своими
          ударными способностями. Мухаммад Мокаев против Манела Капе
          (Наилегчайший вес): Мокаев остается непобежденным, а Капе приносит
          свой опыт как бывший чемпион RIZIN в легчайшем весе. Кроме того, в
          карте есть и другие заметные бои: Молли Маккэнн против Бруны Бразил
          Каолан Логран против Рамона Тавераса Шауна Бэннон против Равены
          Оливейра Натаниль Вуд против Даниэля Пинеда Майкл Паркин против Лукаша
          Бжески Обан Эллиотт против Престона Парсонса Кристиан Лерой Дункан
          против Роберта Брычека Модестас Букаускас против Марцина Прачино Это
          событие обещает серию захватывающих поединков с высокими ставками для
          участвующих бойцов.
        </p>
      </div>
    ); 
}

export default Fight;