const Fighters = () => {
  return (
    <div className="text-center">
      <img
        src="https://cs13.pikabu.ru/post_img/big/2023/09/15/11/1694807363157939370.jpg"
        alt=""
      />
      <p>
        Тяжелый вес (Джон Джонс) Последний бой: Джон Джонс победил Сирила Гана
        на UFC 285 4 марта 2023 года, чтобы выиграть титул. Полутяжелый вес
        (Алекс Перейра) Последний бой: Подробности о последнем бое и завоевании
        титула Алексом Перейрой не указаны, но он является действующим
        чемпионом. Средний вес (Исраэль Адесанья) Последний бой: Исраэль
        Адесанья вернул себе титул 8 апреля 2023 года в бою против Алекса
        Перейры на UFC 287. Полусредний вес (Леон Эдвардс) Последний бой: Леон
        Эдвардс успешно защитил свой титул против Камару Усмана на UFC 286 18
        марта 2023 года. Легкий вес (Ислам Махачев) Последний бой: Ислам Махачев
        защитил свой титул против Александра Волкановски на UFC 284 11 февраля
        2023 года. Полулегкий вес (Илия Топурия) Последний бой: Илия Топурия
        выиграл титул у Александра Волкановски 17 февраля 2024 года на UFC 298.
        Легчайший вес (Шон О'Мэлли) Последний бой: Шон О'Мэлли победил
        Алджамейна Стерлинга, чтобы выиграть титул 19 августа 2023 года на UFC
        292. Наилегчайший вес (Александре Пантожа) Последний бой: Александре
        Пантожа победил Брэндона Морено, чтобы выиграть титул на UFC 290 8 июля
        2023 года.
      </p>
    </div>
  );
};

export default Fighters;
