const Home = () => {
    return (
      <div className="text-center">
        <h1>UFC 303</h1>
        <p>Реванш Перейра и Прохазки</p>
        <img
          src="https://dmxg5wxfqgb4u.cloudfront.net/styles/inline/s3/2024-04/GettyImages-2148568365_resized.jpg?itok=nRVMBYW-"
          alt=""
        />
        <p className="fs-4">
          UFC (Ultimate Fighting Championship) — это ведущая организация в мире
          смешанных боевых искусств (MMA), основанная в 1993 году. UFC
          организует бои между бойцами различных боевых дисциплин, таких как
          бокс, кикбоксинг, бразильское джиу-джитсу, борьба, карате и другие.
          UFC стала популярной благодаря своему уникальному формату, где бойцы
          из разных стилей сражаются друг с другом в октагоне — восьмиугольном
          ринге, специально разработанном для проведения таких боев. За годы
          своего существования UFC значительно выросла и стала глобальным
          брендом, проводя турниры по всему миру и привлекая миллионы зрителей.
          Организация известна своими звездными бойцами, такими как Конор
          МакГрегор, Хабиб Нурмагомедов, Джон Джонс, Аманда Нуньес и другие,
          которые стали настоящими иконами спорта. UFC активно продвигает свои
          события через телевидение и онлайн-платформы, что позволяет фанатам по
          всему миру следить за их любимыми бойцами. UFC не только развлекает
          зрителей, но и способствует развитию и популяризации смешанных боевых
          искусств как вида спорта. Турниры UFC привлекают внимание не только
          любителей боевых искусств, но и широкой аудитории, благодаря своей
          зрелищности, напряженности и драматичности боев.
        </p>
      </div>
    );
} 

export default Home;