const Rating = () => {
  return (
    <div className="text-center mt-4">
      <img
        src="https://masterpiecer-images.s3.yandex.net/ace67c5372b611eebe5b2aacdc0146ad:upscaled"
        alt=""
      />
      <p>Тяжелый вес (до 120,2 кг) Чемпион: Джон Джонс</p>
      <p> Полутяжелый вес (до 93 кг) Чемпион: Алекс Перейра</p>
      <p>Чемпион: Исраэль Адесанья Полусредний вес (до 77 кг)</p>
      <p>Средний вес (до 84 кг) Чемпион: Леон Эдвардс</p>
      <p>Легкий вес (до 70,3 кг) Чемпион: Ислам Махачев Полулегкий вес</p>
      <p>(до 66 кг) Чемпион: Илия Топурия Легчайший вес </p>
      <p>(до 61,2 кг) Чемпион: Шон О'Мэлли </p>
      <p>Наилегчайший вес (до 56,7 кг) Чемпион: Александре Пантожа</p>
    </div>
  );
};

export default Rating;
